/* $ObjectName=AfariaProvider_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XCAP */
"AfariaCertificateProviderPasswordScreenTitle" = "Afaria-legitimationsoplysninger";

/* XMSG */
"AfariaCertificateProviderPasswordScreenContent" = "Afaria Certificate Provider kræver dit input for at downloade dit certifikat fra Afaria-serveren. Dit certifikat gemmes sikkert.";

/* XBUT */
"AfariaCertificateProviderPasswordScreenOkButtonText" = "Færdig";

/* XBUT */
"AfariaCertificateProviderPasswordScreenCancelButtonText" = "Afbryd";

/* XCAP */
"AfariaCertificateProviderCertificateDownloadTitle" = "Afaria-certifikat";

/* XMSG */
"AfariaCertificateProviderCertificateDownloadInProgress" = "Afaria-certifikat rekvireres";

/* XMSG */
"AfariaCertificateProviderGeneralErrorMessage" = "Fejl opstået; kontakt din administrator";

/* XMSG */
"AfariaCertificateProviderAfariaInitializationError" = "Afaria-initialiseringsfejl";

/* XMSG */
"AfariaCertificateProviderUserCancelledError" = "Bruger afbrudt";

